[
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-day-planner",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "table-editor-obsidian",
  "dataview",
  "obsidian-kanban",
  "obsidian-pandoc",
  "obsidian-clipper",
  "excalibrain",
  "obsidian-excalidraw-plugin"
]